import React from 'react'

const Charactiristic = () => {

    // CHARS = (
    //     ('Вага', 'Вага'),
    //     ('Штук', 'Штук'),
    //     ('Тип м’яса', 'Тип м’яса'),
    //     ('Гатунок', 'Гатунок'),
    //     ('Термін придатності', 'Термін придатності'),
    //     ('ТУ', 'ТУ'),
    //     ('Оболонка/тара', 'Оболонка/тара'),
    //     ('Пакування', 'Пакування'),
    //     ('Температура зберігання', 'Температура зберігання'),
    // )

  return (
    <div>Charactiristic</div>
  )
}

export default Charactiristic